export const projectsData = [
  {
    title: 'Сделали дизайн\u000Aи разработали на тильде новый сайт 2ГИС',
    tags: 'Сайты, Разработка, Поддержка',
    loom: ''
  },

  {
    title: 'Сделали дизайн\u000Aи разработали на тильде новый сайт 2ГИС',
    tags: 'Сайты, Разработка',
    loom: ''
  },

  {
    title: 'Сделали дизайн\u000Aи разработали на тильде новый сайт 2ГИС',
    tags: 'Приложения',
    loom: ''
  },

  {
    title: 'Сделали дизайн\u000Aи разработали на тильде новый сайт 2ГИС',
    tags: 'Брендинг',
    loom: ''
  },

  {
    title: 'Сделали дизайн\u000Aи разработали на тильде новый сайт 2ГИС',
    tags: 'Приложения',
    loom: ''
  },

]
