export const projectsData = [
  {
    title:
      "Сделали дизайн и\u00A0разработали на\u00A0тильде\u00A0новый\u00A0сайт\u00A02ГИС",
    tags: "Сайты, Разработка, Поддержка",
    loom: "https://www.loom.com/share/fbaae457328b4773ac0547e3aef117d1",
    photo: "Таня",
  },

  {
    title:
      "Сделали дизайн и\u00A0разработали на\u00A0тильде\u00A0новый\u00A0сайт\u00A02ГИС",
    tags: "Сайты, Разработка",
    loom: "",
  },

  {
    title:
      "Сделали дизайн и\u00A0разработали на\u00A0тильде\u00A0новый\u00A0сайт\u00A02ГИС",
    tags: "Приложения",
    loom: "",
  },

  {
    title:
      "Сделали дизайн и\u00A0разработали на\u00A0тильде\u00A0новый\u00A0сайт\u00A02ГИС",
    tags: "Брендинг",
    loom: "",
  },

  {
    title:
      "Сделали дизайн и\u00A0разработали на\u00A0тильде\u00A0новый\u00A0сайт\u00A02ГИС",
    tags: "Приложения",
    loom: "",
  },
];
